<?php
$APPLICATION->IncludeComponent(
	"redreams:sections.seo", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TEMPLATE_DESCRIPTION" => "Заказать #UF_ELEMENT_TIP# вы можете в нашем интернет-магазине Запчасти-Самара.<br> 
Уточнить наличие запчастей и оформить заказ на #NAME# вы можете по-телефону: +7 (846) 277-05-83<br>
В каталоге представлены товары, находящиеся в Наличии на складе. По вашей просьбе мы можем сделать фото <b>#UF_ELEMENT_TIP#</b> прямо на складе и прислать вам на просмотр.<br>
Для детального поиска нужных автозапчастей для #UF_ELEMENT_MODEL_RU# - воспользуйтесь поиском по сайту или удобными фильтрами.<br>
Запчасти находятся в идеальном состоянии, каждая деталь вымыта и готова к продаже. Мы осуществляем доставку по Самаре и всей Самарской области, а так же отправляем автозапчасти с помощью транспортных компаний в любой город России.<br>
Для того, чтобы купить автозапчасти к #UF_ELEMENT_MODEL_GOD# по самой выгодной цене в Самаре - вы можете оформить заказ на сайте, или у менеджера по-телефону: +7 (846) 277-05-83.<br>",
		"COMPOSITE_FRAME_MODE" => "A",
		"COMPOSITE_FRAME_TYPE" => "AUTO",
		"ID" => $arParams["ID"],
		"IBLOCK_ID" => $arParams["IBLOCK_ID"],
		"TEMPLATE_ALT" => "Автозапчасти #UF_ELEMENT_TIP# в Самаре c авторазбора",
		"WIDTH" => "230",
		"HEIGHT" => "210",
		"WIDTH_FULL" => "710",
		"HEIGHT_FULL" => "670",
		"IMG_COUNT" => "6",
		"ADDITIONAL_DESCRIPTION" => "На нашем складе имеются автозапчасти #NAME# с незначительными дефектами по ещё более низкой цене.<br>
Узнать о наличии таких деталей и их цены вы можете у менеджеров: +7 (846) 277-06-94.<br>
Постоянным клиентам предоставляем скидки. На некоторые запчасти к #NAME# действуют распродажные цены.<br>",
		"NOITEMS_DESCRIPTION" => "Заказать запчасти к #NAME# вы можете в нашем интернет-магазине Запчасти-Самара.<br> 
Уточнить наличие запчастей и оформить заказ на них вы можете по-телефону: +7 (846) 277-05-83<br>
На нашем складе имеются автозапчасти  для #NAME# c незначительными дефектами по более низкой цене.<br>
Узнать о наличии таких деталей и их цены вы можете у менеджеров: +7 (846) 277-06-94.<br>
Постоянным клиентам предоставляем скидки. На некоторые запчасти к #NAME# действуют дополнительные акционные предложения.<br>
В нашем каталоге вы можете найти самый широкий выбор автозапчастей с авторазбора в Самаре - предлагаем новые и б/у запчасти в идеальном состоянии.<br>На все товары действует гарантия - 2 недели.<br>
Мы осуществляем доставку по Самаре и всей Самарской области, работаем со всеми транспортными компаниями.<br>

",
		"PARENT_DESCRIPTION" => "Заказать автозапчасти - #NAME# с авторазбора вы можете в нашем интернет-магазине Запчасти-Самара.<br> 
Оформить заказ и уточнить наличие запчастей к #NAME# вы можете по-телефону: +7 (846) 277-05-83<br>
Для поиска автозапчастей в каталоге - воспользуйтесь общим поиском по сайту или фильтрами в левом столбце. Выберите нужную вам марку автомобиля, нужный раздел и тип товара!<br>",
		"HEADER_1" => "#NAME# с авторазбора в Самаре",
		"META_DESCRIPTION" => "Автозапчасти #NAME# с разбора авто в Самаре, запчасти по выгодным ценам, с гарантией и быстрой доставкой",
		"META_PARENT_DESCRIPTION" => "Автозапчасти #NAME# в Самаре с разбора авто. Купить #NAME# по лучшей цене, товар находится в наличии",
		"META_NOITEMS_DESCRIPTION" => "Автозапчасти #NAME# с разбора авто в Самаре, запчасти по выгодным ценам, с гарантией и быстрой доставкой.",
		"META_NOITEMS_H1" => "Новые и б/у запчасти к #NAME# с авторазбора.",
		"META_NOITEMS_TITLE" => "#NAME# с авторазбора, запчасти с гарантией.",
		"META_NOITEMS_KEYWORDS" => "авторазбор самара, автозапчасти, запчасти для иномарок",
		"META_TITLE" => "Авторазбор в Самаре, купить запчасти #NAME#  для #UF_ELEMENT_BREND_RU# с гарантией.",
		"META_KEYWORDS" => "авторазбор, разборк иномарок, магазин автозапчастей",
		"META_PARENT_TITLE" => "Самара Авторазбор - запчасти #NAME# выгодно и быстро.",
		"META_PARENT_H1" => "#NAME# запчасти с разбора авто в Самаре.",
		"META_PARENT_KEYWORDS" => "разборка авто, запчасти б/у, каталог автозапчастей",
		"BOTTOM_TEXT" => "Оформите быстрый заказ на запчасти для #NAME# воспользовавшись кнопкой <b>\"КУПИТЬ\"</b> или получите дополнительную консультацию о действующих скидках и специальных предложениях по телефону: +7 (846) 277-05-83. Удобный сервис по выбору способа доставки позволит получить заказ в кратчайшие сроки. "
	),
	false
);