<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О магазине - Запчасти Самара");
$APPLICATION->SetTitle("О магазине");
?><main class="container about-page">
<div class="row">
	<div class="col-xs-8">
		<h1><?$APPLICATION->ShowTitle()?></h1>
		<h2><b>Автозапчасти в Самаре</b></h2>
		<p>
			 Современный автомобильный рынок, на первый взгляд, перенасыщено предложениями по продаже запчастей, одно выгоднее другого. Но на самом деле, купить запчасти не так-то просто. Большинство пользователей сталкиваются с контрафактом, откровенно некачественной продукцией, которую использовать не то, что бесполезно – опасно!<br>
		</p>
		<p>
 <br>
		</p>
		<h2><b>Правильный выбор</b></h2>
		<p>
			 Тем пользователям, которые понимают важность приобретения оригинальных деталей, узлов и агрегатов или их качественных аналогов от надежных, проверенных изготовителей, наш интернет магазин автозапчастей предлагает свои услуги. Для своих клиентов мы подготовили качественную современную продукцию, в полной мере отвечающую всем требованиям стандартов и ГОСТ. У нас каждый автомобилист может заказать и купить автозапчасти, делая выбор в следующих категориях:&nbsp;
		</p>
		<p>
		</p>
		<ul>
			<li>
			<p>
				 оригинальные запчасти для иномарок от компаний – производителей техники&nbsp;
			</p>
 </li>
			<li>
			<p>
				 качественные аналоги от фирм, профессионально занимающихся производством запасных частей на разные марки и модели автомобилей иностранного производства
			</p>
 </li>
			<li>
			<p>
				 бу запчасти отличного качества, проверенные с помощью специального оборудования
			</p>
 </li>
		</ul>
		<p>
		</p>
		<p>
 <br>
		</p>
		<h2><b>Выгодные преимущества</b></h2>
		<p>
			 Купить именно ту деталь, которая необходима для конкретного автомобиля не всегда просто. Как правило, в обычных автомобильных магазинах имеется ограниченных запас, а ждать именно то, что необходимо, приходится неделями, а то и дольше. Наш магазин автозапчастей построен по совершенно иному принципу. Главная задача – максимально быстро обеспечить заказчика необходимыми запасными частями, деталями, узлами и агрегатами, а также – расходными материалами.<br>
 <b>Основными достоинствами нашего интернет магазина являются:</b>&nbsp;
		</p>
		<p>
		</p>
		<ul>
			<li>
			<p>
				 наличие многочисленных пунктов в разных регионах и городах, где выдают авто запчасти, заказанные через интернет
			</p>
 </li>
			<li>
			<p>
				 максимальный ассортимент оригинальных деталей и их высококачественных аналогов
			</p>
 </li>
			<li>
			<p>
				 надежные проверенные поставщики с отличной репутацией
			</p>
 </li>
			<li>
			<p>
				 единый принцип ценообразования независимо от места нахождения офиса компании или клиента, везде автозапчасти для иномарок стоят одинаково
			</p>
 </li>
			<li>
			<p>
				 возможность купить б/у запчасти, что, несомненно, выгодно для владельцев стареньких иномарок
			</p>
 </li>
			<li>
			<p>
				 разборка авто без пробега по России и тщательный отбор исправных деталей, находящихся в отличном техническом состоянии
			</p>
 </li>
		</ul>
		<p>
		</p>
		<h2><b>Каталог автозапчастей</b></h2>
		<p>
			 База данных запчастей, имеющихся у нас в наличии, постоянно расширяется. Здесь можно подобрать по VIN-номеру и купить качественные оригинальные детали по заводской цене. При необходимости – обратитесь к консультантам, и они помогут подобрать и купить б/у запчасти. Обратиться к специалистам можно по телефону или через электронную почту, а если есть возможность и время – лично приехать в ближайший офис в Самаре.<br>
		</p>
		<h2><b><br>
 </b></h2>
		<h2><b>Авторазбор авто – практичное решение</b></h2>
		<p>
			 Разборка иномарок и продажа отобранных запасных частей – настоящее спасение для многих автовладельцев, не представляющих свою жизнь без машины, но не способных позволить себе существенные расходы – например, одновременно купить 4 колеса и легкосплавных диска к ним.<br>
		</p>
		<p>
			 У нас разборка автомобиль производится только у машин, чей возраст не превышает 7 лет. Соответственно, качество деталей, как правило, идеальное. Тем не менее, авторазбор иномарок сопровождается тщательным отбором, проверкой техсостояния. Для клиентов же важно, что разбор авто бывших в употреблении, позволяет купить необходимые запасные части и детали значительно дешевле.<br>
		</p>
		<h2><b><br>
 </b></h2>
		<h2><b>Вывод</b></h2>
		<p>
			 Наш магазин запчастей для иномарок в Самаре – лучший выбор для автовладельцев, умеющих ценить качество, сервис, а также доступные цены! Обращайтесь, наш регион деятельности – Самара и область, а обслуживаем мы клиентов по всей России.<br>
		</p>
	</div>
	<div class="col-xs-4">
 <img alt="Запчасти Самара - авторазбор" src="/upload/medialibrary/b1f/a1_about1.jpg" style="margin-top:70px" title="Запчасти Самара - авторазбор"> <img alt="Запчасти Самара - разбор автомобилей" src="/upload/medialibrary/0f9/a1_about2.jpg" style="margin-top:50px" title="Запчасти Самара - разбор автомобилей"> <img alt="Запчасти Самара - выкуп авто" src="/upload/medialibrary/cc6/a1_about3.jpg" style="margin-top:50px" title="Запчасти Самара - выкуп авто">
	</div>
</div>
 </main><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>