<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выкуп запчастей и авто - Запчасти Самара");
$APPLICATION->SetTitle("Выкуп запчастей и авто");
?><div class="container about-page">
	<h1><?$APPLICATION->ShowTitle()?></h1>
 <noindex>
	<p>
 <br>
	</p>
 <img alt="Запчасти Самара - Выкуп авто" src="/upload/medialibrary/a38/1.png" style="float:right;margin:0 0 15px 50px;" title="Запчасти Самара - Выкуп авто">
	<p>
		 Скупка битых авто и запчастей «Запчасти-Самара.рф» имеет ряд преимуществ:
	</p>
	<p>
	</p>
	<ul>
		<li>Оценка битого авто по фото! Не надо никуда ездить просто загрузите фотографии</li>
		<li>Дорого. Предложим высокую цену, владельцу автомобиля.</li>
		<li>Быстро. Весь процесс оформления документов занимает не более 45 минут.</li>
		<li>Законно. Мы гарантируем юридическую чистоту сделки.</li>
		<li>Деньги сразу. Выплачиваем сумму наличными на месте.</li>
		<li>Эвакуация аварийного авто. Если автомобиль не на ходу, эту часть работы мы берем на себя.</li>
	</ul>
	<p>
 <br>
	</p>
	<p>
	</p>
	<p>
		 Если ваш авто попал в ДТП и Вы решили от него избавиться у Вас будет несколько вариантов решения:
	</p>
	<p>
	</p>
	<ul>
		<li>Вы можете самостоятельно разобрать свой автомобиль на запчасти и начать продавать, но тогда вы самостоятельно занимаетесь поиском покупателей, берете на себя оформление документов, правильное хранение б/у запчастей.<br>
 </li>
		<li>Вы можете продать свой автомобиль перекупщикам и потерять в стоимости. Мы предложим лучшую цену если вы владелец авто.<br>
 </li>
		<li>Отремонтировать автомобиль после ДТП и попытаться продать его. Здесь вы автоматически теряете в стоимости автомобиля, так как покупатели опасаются битых машин.<br>
 </li>
		<li>Сдать разбитую машину на утилизацию. Вам придется собрать большое количество документов, Вы получите на руки сертификат, а не деньги за машину сразу.</li>
	</ul>
	<p>
	</p>
	<p>
	</p>
	<p>
 <br>
	</p>
	<p>
		 Если Вам нужно срочно получить деньги за свой неисправный или битый автомобиль, Вы можете сдать его на разбор. Специалисты компании помогут Вам сделать предварительную оценку стоимости битого автомобиля в любом состоянии, а в случае Вашего положительного решения о продаже, помогут заключить сделку.
	</p>
	<p>
 <br>
 <b> </b>
	</p>
 <b> </b>
	<p>
 <b>
		Документы для оформления сделки:</b>
	</p>
	<p>
		 У продавца автомобиля должны быть в наличии следующие документы (оригиналы):
	</p>
	<p>
	</p>
	<ul>
		<li>ПТС, если автомобиль после ДТП не утилизирован.<br>
 </li>
		<li>Свидетельство о регистрации ТС, если автомобиль не утилизирован.<br>
 </li>
		<li>Справка об утилизации, в случае, если ТС уже снято с учета и по документам утилизировано.<br>
 </li>
		<li>Паспорт гражданина РФ.<br>
 </li>
	</ul>
	<p>
	</p>
	<p>
 <br>
	</p>
	<p>
		 Если Вы не являетесь собственником ТС, то нотариально заверенная доверенность с правом продажи.
	</p>
	<p>
	</p>
	<p>
 <b>Внимание: если битая машина никогда не стояла на учете в РФ, а так же в случае если автомобиль кредитный или залоговый, мы не сможем его принять!</b>
	</p>
 </noindex>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>