<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Партнерам и поставщикам - Запчасти Самара");
$APPLICATION->SetTitle("Партнерам и поставщикам");
?><div class="container about-page">
	<h1><?$APPLICATION->ShowTitle()?></h1>
 <noindex>
	<p>
 <br>
	</p>
	<p>
		 Приглашаем к сотрудничеству организации, чья профессиональная деятельность связана с осуществлением продаж автомобильных деталей, обслуживанием иномарок и их ремонтом!
	</p>
	<p>
		 Нашим оптовым покупателям мы предлагаем большой ассортимент автозапчастей для автомобилей Mitsubishi, Toyota, Mazda, Honda, Nissan, Subaru, Hyundai, KIA, Ford, Renault .
	</p>
	<p>
		 Возможны Ноускаты (Nose Cut), а так же любые автозапчасти по нашим моделям!
	</p>
	<p>
 <b>Детали кузова:</b>&nbsp;
	</p>
	<p>
		 капоты, бамперы, решетки радиатора, авто оптика,&nbsp;усилители бамперов, крылья передние и задние, передние панели в сборе, двери, четверти, пороги пластиковые и металлические, крышки багажника, крыши со стойками и листы крыш, панели задка, задние части авто в сборе
	</p>
	<p>
 <b>Детали моторного отсека:&nbsp;</b>
	</p>
	<p>
		 радиаторы, корпусы воздушного фильтра, компрессоры кондиционера , бачки омывателя , рампы форсунок, подушки ДВС, диффузоры с вентиляторами, жабо в сборе, радиаторы АКПП , глушители
	</p>
	<p>
 <b>Детали ходовой части:</b>
	</p>
	<p>
		 стойки амортизаторов, пружины амортизаторов, привода, рулевые рейки, подрамники , поворотные кулаки - цапфы, датчики ABS, ступицы, суппорта, тормозные диски, рычаги с шаровой бумеранги, балки задние , коробки передач в сборе АКПП и МКПП
	</p>
	<p>
 <b>Детали салона:</b>
	</p>
	<p>
		 сиденья, подушки безопасности, ремни безопасности, шторки крыши, обшивки крыши, подлокотники, любой пластик по салону
	</p>
	<p>
 <br>
	</p>
	<p>
		 Существует гибкая система скидок, в зависимости от объема заказов. Вы можете рассчитывать на быстрый документооборот и любую удобную форму оплаты. Оплата осуществляется как наличным, так и безналичным путем. Возможна отсрочка платежа. Заказы и вопросы принимаем на почту&nbsp;<a href="mailto:info@xn----7sbabaa7bk2bzargcl6e.xn--p1ai">info@запчасти-самара.рф</a>
	</p>
	<p>
		 Вы можете скорректировать состав заказа в любое время до отправки его к вам. Мы готовы доставить ваш заказ до транспортной компании, которую вы укажите.
	</p>
 </noindex>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>