<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила использования сайта - Запчасти-Самара");
?><div class="container about-page">
	<h1><?$APPLICATION->ShowTitle()?></h1>
 <noindex>
<br>
	<p>
		 Настоящие Правила разработаны в соответствии с законодательством РФ и являются обязательными для предоставления права использования настоящего Сайта.
	</p>
	<p>
		 Настоящие правила обязательны для исполнения всеми пользователями настоящего Сайта.<br>
	</p>
	<p>
		 Пользователь должен обязательно ознакомиться с настоящими Правилами перед тем, как осуществлять регистрацию на настоящем Сайте.<br>
	</p>
	<p>
		 Настоящими правилами определяются границы секретности и степень конфиденциальности информации, которую Пользователь предоставляет при регистрации на Сайте и в ходе обычного пользования услугами, программами и прочими возможностями на настоящем Сайте. Пользователь имеет возможность в любой момент по своему усмотрению разрешить либо запретить сбор и использование своей личной информации.<br>
	</p>
	<p>
		 Используя данный Сайт, Пользователь выражает согласие с тем, что настоящий сайт имеет право осуществлять сбор личной информации Пользователя, хранение такой информации и, в предусмотренных настоящими правилами случаях, её распространение. Администрация сайта обязуется обеспечить защиту личной информации Пользователя от ее неправомерного использования посторонними лицами. Настоящие правила распространяются на личную информацию, которая собирается, хранится и распространяется на Сайте и/или Сайтом.<br>
	</p>
	<p>
		 В случае вопросов или претензий по поводу нашей политики и правил конфиденциальности, пожалуйста, обращайтесь по адресу&nbsp;<a href="mailto:info@xn----7sbabaa7bk2bzargcl6e.xn--p1ai">info@запчасти-самара.рф</a>&nbsp;.
	</p>
	<p>
 <br>
	</p>
	<h1>1. ОБЩИЕ ПОНЯТИЯ </h1>
	<p>
 <br>
	</p>
	<p>
		 Сайт – совокупность размещенных в сети Интернет веб-страниц, объединенных единой темой, дизайном и единым адресным пространством домена Запчасти-Самара.рф, содержащих информацию на сайте, которая создана, собрана или переработана администрацией и Пользователями сайта и содержится в информационной системе, обеспечивающей доступность такой информации в сети Интернет по сетевому адресу: Запчасти-Самара.рф
	</p>
	<p>
		 Пользователи – лица, обладающие право- и дееспособностью, позволяющей им присоединиться к лицензионному договору о предоставлении права использования сайта, присоединившиеся к указанному договору, зарегистрировавшиеся на сайте и получившие доступ к сайту.<br>
	</p>
	<p>
		 Регистрация на сайте – бесплатная, добровольная со стороны Пользователя процедура, заключающаяся в дополнении базы данных пользователей информацией о новом Пользователе и предоставлении новому Пользователю права пользования сайтом. Регистрация осуществляется в соответствии с настоящими правилами в несколько этапов и включает в себя предоставление Пользователем достоверной информации о себе, формирование персонального логина и пароля, при помощи которых осуществляется авторизация на сайте и использование сайта, подтверждение адреса электронной почты Пользователя.<br>
	</p>
	<p>
		 Авторизация на сайте – процедура, посредством которой Пользователь при каждом новом входе на сайт подтверждает свой статус активного пользователя при помощи своего логина и пароля, выбранных Пользователем при регистрации на сайте. Только после авторизации Пользователь получает доступ к сайту, при этом логин и пароль считаются необходимой и достаточной информацией для доступа Пользователя к сайту. Если Пользователем не доказано обратное, любые действия, совершенные с использованием его логина и пароля, считаются совершенными соответствующим Пользователем.<br>
	</p>
	<p>
		 Информация на сайте (Информация) – любая информация, размещенная на сайте, включающая в себя сведения (сообщения, данные) независимо от формы их представления, результаты интеллектуальной собственности, а также иные данные. Использование информации на сайте допускается способами, установленными действующим законодательством РФ, настоящими Правилами и лицензионным договором о предоставлении права использования сайта.<br>
	</p>
	<p>
		 Пользование сайтом – действия Пользователей с информацией на сайте, заключающиеся в поиске и извлечении необходимой информации, а также осуществление ее последующего использования в соответствии с законодательством РФ, настоящими Правилами и лицензионным договором о предоставлении права использования сайта. Действия Пользователя по участию в любых формах активности на сайте, включая участие в конкурсах, присвоение рейтингов, обсуждение статей и материалов, размещенных другими Пользователями и другие формы активности Пользователей на сайте, а также действия Пользователя по размещению на сайте информации.<br>
	</p>
	<p>
		 Администрация сайта не несет ответственность за информацию, размещённую на сайте Пользователями. Такая информация размещается и используются без участия Администрации сайта. Пользователи обязуются соблюдать действующее законодательство РФ в области информации и защиты интеллектуальной собственности при размещении на сайте информации. При обнаружении нарушения Пользователями прав третьих лиц при использовании информации, Администрация сайта имеет право удалить такую информацию (произведения, статьи, базы данных и проч.) с сайта без согласия Пользователя.<br>
	</p>
	<p>
 <br>
	</p>
	<h1>2. ПОРЯДОК ПОЛЬЗОВАНИЯ САЙТОМ </h1>
	<p>
 <br>
	</p>
	<p>
		 Для начала пользования сайтом Пользователь должен пройти процедуру регистрации.
	</p>
	<p>
		 Регистрация осуществляется на странице Регистрации путем выбора и указания Пользователем логина и пароля, которые в дальнейшем будут использоваться на сайте для авторизации, указанием действующего адреса электронной почты, по которому Администрация сайта осуществляет связь с Пользователем. Кроме того, при регистрации Пользователь указывает свои фамилию и имя или название организации и ее данные.<br>
	</p>
	<p>
		 Регистрируясь на сайте, Пользователь подтверждает, что ознакомился и согласен с настоящими Правилами и лицензионным договором о предоставлении права использования сайта. Регистрация рассматривается как конклюдентное действие, подтверждающее явное желание Пользователя заключить с Администрацией сайта договор о предоставлении права пользования сайтом.<br>
	</p>
	<p>
		 При регистрации Пользователь обязан предоставить Администрации сайта информацию, запрашиваемую регистрационной формой.<br>
	</p>
	<p>
		 Стартовая страница Сайта, посредством которой может быть осуществлен доступ ко всем остальным веб-страницам Сайта, размещена в сети Интернет по адресу Запчасти-Самара.рф .<br>
	</p>
	<p>
		 Администрация самостоятельно определяет общее количество пользователей на сайте.<br>
	</p>
	<p>
 <br>
	</p>
	<h1>3. СОГЛАСИЕ НА СБОР ИНФОРМАЦИИ</h1>
	<p>
 <br>
	</p>
	<p>
		 При использовании данного Сайта может автоматически производиться сбор технической информации о Пользователе, не относящейся к личной, такой как: IP адрес Пользователя, адрес сайта, с которого был осуществлен переход на Сайт, время посещения, тип используемого Пользователем браузера и его языковая версия. Также сбору и анализу может подвергаться навигационная информация — адреса и пути следования Пользователя по Сайту, информация о произведенных на Сайте действиях, переходы по внутренним ссылкам и т.п.
	</p>
	<p>
		 Личная информация о Пользователе собирается только после предварительного разрешения Пользователя на сбор и использование конкретной информации в рамках данных правил. Давая разрешение, Пользователь предоставляет такую информацию добровольно.<br>
	</p>
	<p>
		 К «личной информации» относится:<br>
	</p>
	<p>
 <br>
	</p>
	<ul>
		<li>
		<p>
			 информация, которую Пользователь сообщает в рамках регистрации на Сайте, включая его логин и пароль, личные данные (Ф.И.О.) и адрес электронной почты; если Вы регистрируетесь на Сайте как Подписчик, дополнительно учитывается такая информация, как почтовый адрес и контактный номер телефона.
		</p>
 </li>
		<li>
		<p>
			 если Пользователь зарегистрирован как Подписчик – информация, которую он предоставил для получения доступа к контенту сайта, а также информация, предоставленная Пользователем для идентификации личности либо данные юридического лица.
		</p>
 </li>
	</ul>
	<p>
		 Зарегистрированный Пользователь может также указать в своём профиле дополнительную личную информацию, такую как адрес и номер телефона.<br>
	</p>
	<p>
		 За Пользователем остается право в любой момент отказаться от предоставления личной информации, однако в таком случае некоторые функции и услуги, предоставляемые на Сайте, могут представляться ограничено и/или оставаться недоступными для использования, частично или полностью.<br>
	</p>
	<p>
 <br>
	</p>
	<h1>4. ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ</h1>
	<p>
 <br>
	</p>
	<p>
		 Соблюдать законодательство РФ, настоящие Правила и лицензионный договор о предоставлении права использования сайта.
	</p>
	<p>
		 В случае несогласия Пользователя с правилами пользования сайта в действующей или в какой-либо новой редакции, Пользователь обязан отказаться от использования сайта, проинформировав об этом Администрацию сайта в установленном порядке.<br>
	</p>
	<p>
		 Не использовать сайт для осуществления какой-либо предпринимательской деятельности или любой деятельности, направленной на извлечение дохода.<br>
	</p>
	<p>
		 Не загружать, не хранить, не публиковать, не распространять и не предоставлять доступ и иным образом не использовать интеллектуальную собственность других Пользователей и третьих лиц, если только Пользователь не имеет законных прав на такое использование.<br>
	</p>
	<p>
		 Не загружать, не хранить, не публиковать информацию на сайте на других ресурсах в сети Интернет, а также не копировать, не распространять и не предоставлять доступ к информации на сайте третьим лицам, не являющимся пользователями сайта.<br>
	</p>
	<p>
		 Не загружать, не хранить, не публиковать, не распространять и не предоставлять доступ и иным образом не использовать вирусы, трояны и другие вредоносные программы.<br>
	</p>
	<p>
		 При регистрации на Сайте предоставить Администрации сайта необходимую, достоверную и актуальную информацию для формирования личного профиля Пользователя, включая уникальные для каждого Пользователя логин (адрес электронной почты либо комбинацию из латинских букв и цифр для входа на сайт) и пароль доступа к сайту, а также адрес электронной почты, фамилию и имя, организацию, которую представляет физическое лицо, наименование организации, а также другие данные, кроме того, Пользователь обязан подтвердить адрес электронной почты через сообщение, отправленное Администрацией сайта на электронную почту Пользователя.<br>
	</p>
	<p>
		 Не размещать информацию и объекты, которые могут нарушать права и законные интересы третьих лиц, а также информацию, которая:<br>
	</p>
	<ul>
		<li>
		<p>
			 содержит угрозы, дискредитирует, оскорбляет, порочит честь и достоинство или деловую репутацию или нарушает неприкосновенность частной жизни Пользователей, третьих лиц, Администрации сайта;
		</p>
 </li>
		<li>
		<p>
			 нарушает права несовершеннолетних лиц; является вульгарной или непристойной, содержит нецензурную лексику, содержит порнографические изображения и тексты или сцены сексуального характера с участием несовершеннолетних; содержит сцены насилия, либо бесчеловечного обращения с животными;
		</p>
 </li>
		<li>
		<p>
			 содержит описание средств и способов суицида, любое подстрекательство к его совершению; пропагандирует и/или способствует разжиганию расовой, религиозной, этнической ненависти или вражды, пропагандирует фашизм или идеологию расового превосходства;
		</p>
 </li>
		<li>
		<p>
			 содержит экстремистские материалы;
		</p>
 </li>
		<li>
		<p>
			 пропагандирует преступную деятельность или содержит советы, инструкции или руководства по совершению преступных действий, содержит информацию ограниченного доступа, включая, но не ограничиваясь, государственной и коммерческой тайной, информацией о частной жизни третьих лиц;
		</p>
 </li>
		<li>
		<p>
			 cодержит рекламу или описывает привлекательность употребления наркотических веществ; носит мошеннический характер;
		</p>
 </li>
		<li>
		<p>
			 а также нарушает иные права и интересы граждан и юридических лиц или требования законодательства Российской Федерации.
		</p>
		<p>
		</p>
 </li>
	</ul>
	<p>
		 Хранить в тайне и не предоставлять другим Пользователям и третьим лицам ставшие ему известными в результате общения с другими Пользователями и иного использования сайта персональные данные (включая, но не ограничиваясь, домашними адресами, номерами телефонов, адресами электронной почты, паспортными данными, банковской информацией) и информацию о частной жизни других Пользователей и третьих лиц без получения соответствующего предварительного разрешения последних.
	</p>
	<p>
 <br>
	</p>
	<h1>5. ПРАВА АДМИНИСТРАЦИИ САЙТА</h1>
	<p>
 <br>
	</p>
	<p>
		 Изменять по своему усмотрению правила пользования сайтом, обеспечив возможность Пользователей ознакомиться с новой редакцией правил пользования сайтом не позднее чем за 10 дней до даты вступления в силу новой редакции правил пользования сайтом. Обеспечение Администрацией сайта возможности Пользователей ознакомиться с новой редакцией правил пользования сайтом осуществляется путем публикации Администрацией сайта новой редакции правил пользования сайтом на странице правил Сайта. Никакого дополнительного уведомления со стороны Администрации сайта для ознакомления Пользователей с новой редакцией правил пользования сайтом не требуется.
	</p>
	<p>
		 Определять наполнение сайта, информацию, содержащуюся на сайте, сервисы, предоставляемые Пользователям.<br>
	</p>
	<p>
		 Редактировать или удалять в случаях, предусмотренных правилами пользования сайтом, информацию, выложенную Пользователем на сайте, в целях обеспечения соблюдения законодательства РФ и правил пользования сайтом.<br>
	</p>
	<p>
		 Проводить конкурсы среди Пользователей с выплатой денежных призов или призов в натуральной форме.<br>
	</p>
	<p>
		 Использовать персональные данные Пользователя любыми способами, предусмотренными законодательством РФ, для улучшения работы сайта.<br>
	</p>
	<p>
		 Прерывать работу сайта на время или прекращать работу сайта по своему усмотрению.<br>
	</p>
	<p>
		 Ограничивать или запрещать по своему усмотрению без объяснения причин отдельным Пользователям пользование сайтом в случае нарушения Пользователями настоящих Правил, лицензионного договора о предоставлении права использования сайта и/или законодательства РФ.
	</p>
	<p>
 <br>
	</p>
	<h1>6. ОБЯЗАННОСТИ АДМИНИСТРАЦИИ САЙТА</h1>
	<p>
 <br>
	</p>
	<p>
		 Поддерживать сайт в рабочем состоянии.
	</p>
	<p>
		 Принимать необходимые организационные и технические меры для защиты персональных данных Пользователя от несанкционированного и неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения персональных данных. Соблюдать политику конфиденциальности сайта.<br>
	</p>
	<p>
		 В случае предоставления персональных данных Пользователя в соответствии с требованиями законодательства РФ и правилами пользования сайтом, следить за правомерностью их использования.<br>
	</p>
	<p>
 <br>
	</p>
	<h1>7. ПОЛИТИКА КОФИДЕНЦИАЛЬНОСТИ</h1>
	<p>
 <br>
	</p>
	<p>
		 Администрация сайта обеспечивает сохранность конфиденциальной информации, полученной от Пользователей, включая персональную информацию, в соответствии с требованиями законодательства РФ.
	</p>
	<p>
		 На сайте осуществляется сбор, хранение, обработка, использование и распространение информации в целях, определенных настоящими Правилами и лицензионным договором о предоставлении права использования сайта.<br>
	</p>
	<p>
		 На сайте собирается и используется персональная информация (имя, фамилия, адрес электронной почты, данные об образовании и профессиональном статусе, контактные данные), которую Пользователи добровольно сообщают Администрации сайта о себе.<br>
	</p>
	<p>
		 Использование Администрацией сайта персональной информации осуществляется только в связи с согласием Пользователя на использование такой информацией, данным при регистрации Пользователя и предоставление права использования сайта.<br>
	</p>
	<p>
		 Для защиты конфиденциальной информации Администрация сайта принимает все необходимые организационно-технические меры.<br>
	</p>
	<p>
		 Пользователь, присоединяясь к настоящему договору, соглашается на получение как на сайте, так и в виде почтовой рассылки (на адрес электронной почты, указанный при регистрации) новостей, и другой информации по тематике сайта. Кроме того, Пользователь дает согласие на обработку Лицензиаром его персональных данных, предоставленных при регистрации, а также добровольно размещенных на сайте, как это указано в федеральном законе «О персональных данных».<br>
	</p>
	<p>
		 Обработка персональных данных осуществляется в целях предоставления Пользователю услуг, в том числе в целях получения Пользователем персонализированной (таргетированной) рекламы; проверки, исследования и анализа таких данных, позволяющих поддерживать и улучшать сервисы и разделы сайта, а также разрабатывать новые сервисы и разделы сайта, производить выборку Пользователей сайта по различным критериям для проведения опросов и исследований по различным темам.<br>
	</p>
	<p>
 <br>
	</p>
	<h1>8. РАЗГЛАШЕНИЕ ЛИЧНОЙ ИНФОРМАЦИИ</h1>
	<p>
 <br>
	</p>
	<p>
		 За исключением случаев, прямо указанных в текущих правилах, Сайт не разглашает, не продаёт, не отдает, не сдает в аренду или наем и не передает личную информацию Пользователя третьим лицам.
	</p>
	<p>
		 Сайт оставляет за собой возможность разглашать и передавать личную информацию Пользователя в случаях, если это отвечает требованиям текущего законодательства РФ, а также если мы считаем, что подобное разглашение необходимо для защиты наших прав и/или выполнения требований судебного процесса.<br>
	</p>
	<p>
 <br>
	</p>
	<h1>9. ДОСТУП К СОБСТВЕННОЙ ЛИЧНОЙ ИНФОРМАЦИИ</h1>
	<p>
 <br>
	</p>
	<p>
		 Просмотр и редактирование информации, ранее указанной Пользователем на сайте, может быть осуществлен в разделе «Главное меню — Личный кабинет» либо путём обращения по адресу <a href="mailto:info@xn----7sbabaa7bk2bzargcl6e.xn--p1ai">info@запчасти-самара.рф</a>.
	</p>
	<p>
		 Информация Пользователя хранится на протяжении всего времени, пока активна его учетная запись, или пока в ней остается необходимость для предоставления ему услуг. Если Пользователь желает удалить свою учетную запись или требует, чтобы мы удалили или никогда более не использовали информацию Пользователя для предоставления ему услуг, следует обратиться по адресу&nbsp;<a href="mailto:info@xn----7sbabaa7bk2bzargcl6e.xn--p1ai">info@запчасти-самара.рф</a>. Информация Пользователя будет храниться и использоваться столько, сколько необходимо для выполнения наших юридических обязательств, разрешения споров и выполнения наших соглашений.<br>
	</p>
	<p>
 <br>
	</p>
	<h1>10. ИСПОЛЬЗОВАНИЕ COOKIES И ДРУГИХ ТЕХНОЛОГИЙ</h1>
	<p>
 <br>
	</p>
	<p>
		 Для регистрации пользователей и осуществления работы на Сайте использует технологию Cookies. Cookies представляют собой небольшие по объему текстовые файлы, автоматически сохраняемые на компьютере Пользователя. Подобные файлы включают в себя информацию, которая может быть востребована и использована сервером, первоначально выдавшим эти файлы Пользователю. Так, в Cookies сохраняется и передается информация о времени и дате посещения Сайта Пользователем, ID сеанса, регистрационная информация, история посещений и прочее.
	</p>
	<p>
		 В некоторых случаях в рамках работы Сайта могут быть использованы cookies наших партнеров. Сайт не имеет к ним доступа и возможности осуществлять контроль над ними. Текущие правила распространяются исключительно на cookies, принадлежащие и управляемые Сайтом.<br>
	</p>
	<p>
		 Пользователь имеет возможность разрешить либо запретить использование и прием cookies на его компьютере. Блокировка cookies Пользователем может послужить причиной невозможности провести регистрацию либо использовать другие интерактивные функции Сайта, однако это не повлияет на возможность использования основной навигации в рамках Сайта.<br>
	</p>
	<p>
		 Информация об электронной почте, собранная для отправки лайт-боксов, не хранится и не используется ни для каких целей, а также не раскрывается третьим сторонам.<br>
	</p>
	<p>
 <br>
	</p>
	<h1>11. ССЫЛКИ</h1>
	<p>
 <br>
	</p>
	<p>
		 На страницах Сайта могут быть размещены ссылки на сайты, сервисы и службы третьих лиц, дочерних фирм и филиалов, которые используют и следуют другим правилам и процедурам обеспечения конфиденциальности, нежели изложенные в данном документе. Сайт не берет на себя ответственность за политику конфиденциальности таких ресурсов.
	</p>
	<p>
 <br>
	</p>
	<h1>12. ВНЕСЕНИЕ ИЗМЕНЕНИЙ В ПРАВИЛА</h1>
	<p>
 <br>
	</p>
	<p>
		 Сайт оставляет за собой возможность и право вносить изменения в правила данного Соглашения. В случае существенного изменения правил конфиденциальности в целом и политики использования личной информации Пользователя в частности, Запчасти-Самара.рф&nbsp;обязуется сообщить об этом на текущей странице Сайта. Пользователю рекомендуется обращаться к тексту данной страницы при каждом посещении Сайта.
	</p>
	<p>
 <br>
	</p>
	<h1>13. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h1>
	<p>
 <br>
	</p>
	<p>
		 Настоящие Правила составлены в соответствии с законодательством Российской Федерации.
	</p>
	<p>
		 В случае возникновения любых споров или разногласий, связанных с исполнением настоящих Правил, Пользователь и Администрация сайта приложат все усилия для их разрешения путем проведения переговоров между ними. В случае, если споры не будут разрешены путем переговоров, споры подлежат разрешению в порядке, установленном действующим законодательством Российской Федерации.<br>
	</p>
	<p>
		 Настоящие Правила вступают в силу для Пользователя с момента использования сайта и действуют в течении неопределенного срока.<br>
	</p>
	<p>
		 Если по тем или иным причинам одно или несколько положений настоящих Правил будет признано недействительным или не имеющем юридической силы, это не оказывает влияние на действительность или применимость остальных положений.&nbsp;<br>
	</p>
 </noindex>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>